<!DOCTYPE html>
<html> 

	<head>
		<style>
 		 body {
		 	background-color: #FFFCEE;
			line-height: 2;
		 	padding-top: 50px;
			margin: 0 250px;
		  }
		</style>
	</head>

	<body style="font-family: sans-serif;">
		<h1 style="text-align:center; font-family: sans-serif;">Wie man einen Atomwaffenangriff &uuml;berlebt, in 60 Sekunden</h1>
		<h2 style="color:red;">WENN EINE ATOMWAFFE AUF DICH ZUSTEUERT ...</h2>
		<p>... kannst du deine &Uuml;berlebenschancen erheblich steigern. Die 3 Prinzipien sind:</p>
		<ol>
		   <li><b>SCHUTZ:</b> Schirm dich hinter schweren und dichten Materialien wie Mauern, Beton, Ziegeln, B&uuml;chern und Erde ab.</li>
		   	<ul>
			   <li><b>Am besten:</b>  Lauf so weit unter die Erde, wie du kannst (z. B. in einen Keller oder eine U-Bahn-Station).</li>
			   <li><b>Am zweitbesten:</b>  Begib dich in das fensterlose Zentrum in den mittleren Stockwerken eines dicken, breiten Geb&auml;udes.</li>
			   <li><b>Am drittbesten:</b> Such den am besten abgeschirmten Bereich eines Wohnhauses auf. Tu dies auch, wenn du weit von der Explosion entfernt bist.
</li>
			</ul>
		   <li><b>ABSTAND:</b> Je weiter von der Explosion entfernt, desto besser.</li>
		   <li><b>NIEDERSCHLAG:</b> Die Explosion erzeugt und wirbelt t&ouml;dlichen radioaktiven Staub auf. Sch&uuml;tze dich vor Luft, Staub oder sonstigem Material von drau&szlig;en. Tu dies auch, wenn du weit weg bist, da der Wind den Niederschlag weit tragen kann. Nach 2 Wochen wird die Strahlenbelastung nur noch bei 1&nbsp;% liegen.</li>
		<p>Was jetzt zu tun ist:</p>
		   <ul>
			<li>Wenn die Bombe noch nicht detoniert ist und innerhalb weniger Minuten ein besserer Schutzraum erreichbar ist - z. B. ein mehrst&ouml;ckiges Geb&auml;ude, ein Keller oder eine U-Bahn -, begib dich sofort dorthin. Nimm so viel Wasser mit, wie du tragen kannst. Wenn dir keine Zeit mehr bleibt, such sofort Schutz im n&auml;chstgelegenen Geb&auml;ude. Nimm, falls unmittelbar verf&uuml;gbar, dein Haustier, dein Portemonnaie, dein Telefon und ein tragbares Radio mit.</li>
			<li>Wenn du dich im Freien befindest und bis zur Explosion kein Geb&auml;ude erreichbar ist: Geh hinter allem in Deckung, das Schutz bieten k&ouml;nnte. Leg dich flach auf den Boden und sch&uuml;tze deinen Kopf. Steh erst auf, nachdem du die Druckwelle gesp&uuml;rt hast. Bis sie dich erreicht, k&ouml;nnen Minuten vergehen.</li>
			<li>Richte deinen Blick immer von der Explosion weg. Erblindungsgefahr!</li>
			<li>F&uuml;ll die Badewanne mit Wasser, wenn m&ouml;glich.</li>
			<li>Bleib in den ersten Tagen drinnen und sch&uuml;tz dich vor dem Niederschlag. Verhindere, dass Luft/Material von au&szlig;en eindringt. Schalte Klimaanlagen und Ventilatoren aus.</li>
			<li>Achte auf Durchsagen von Beh&ouml;rden und Einsatzkr&auml;ften. Diejenigen, die sich in unmittelbarer N&auml;he der Explosion oder in Windrichtung des radioaktiven Niederschlags befinden, m&uuml;ssen m&ouml;glicherweise bis zu einem Monat lang in Schutzr&auml;umen bleiben. Viele k&ouml;nnen innerhalb von 1-2 Wochen sicher evakuiert werden.</li>
		   </ul>	
		<p>Solltest du radioaktivem Niederschlag/Staub ausgesetzt sein, z. B. durch Aufenthalt im Freien:</p>
		   <ul>
			<li>Dusche/wasch dich mit Seife und sauberem Wasser am ganzen K&ouml;rper ab (zuerst die H&auml;nde, dann Gesicht und Haare, ebenso Nase und Ohren, dann den Rest).</li>
			<li>Entferne jegliche Haare, um alle R&uuml;ckst&auml;nde von Niederschlag zu beseitigen. Verwende keinen Conditioner, da dieser radioaktives Material an die Haare binden kann.</li>
			<li>Wenn keine Dusche verf&uuml;gbar ist, wisch so viel Material wie m&ouml;glich von Hand ab, bis du duschen kannst.</li>
			<li>Entsorge deine schmutzige (radioaktive) Kleidung in gro&szlig;er Entfernung zu dir und anderen Menschen (sofern m&ouml;glich vor dem Geb&auml;ude). Achte darauf, dass du frei von Staub bleibst. </li>
		   </ul>
		<h2 style="color:red;">IM FALLE EINES ANGRIFFS: DIE OBEN GENANNTEN MASSNAHMEN SOFORT UND SCHNELL ERGREIFEN. VIEL GL&Uuml;CK!</h2>
		<p>Wenn du nicht akut in Gefahr bist, lies weiter:</p>
		   <ul>
			<li>Sollte es irgendwo anders zum Einsatz von Atomwaffen kommen, poste diese Seite bitte sofort auf Facebook und Twitter, um deinen Freunden und Bekannten zu helfen.</li>
			<li>Solltest du dich auf einen drohenden Angriff vorbereiten oder in ausreichender Entfernung zur Detonation befinden, k&ouml;nntest du ermitteln, ob du dich in Windrichtung des radioaktiven Niederschlags befindest. Wenn dies der Fall ist, k&ouml;nntest du dem Niederschlag entkommen, indem du dich nach Abklingen der Druckwelle schnell von der Explosion und quer zur Windrichtung wegbewegst. Tu dies nur, wenn du keinen guten Schutz hast und sicher bist, dass du schnell entkommen kannst, z. B. in einem Auto. Solltest du dich in Stadtn&auml;he befinden, besteht die gro&szlig;e Gefahr, im Stau stecken zu bleiben. Dieser Ansatz kann unter gewissen Umst&auml;nden sehr n&uuml;tzlich sein, birgt jedoch gro&szlig;e Risiken.</li>
			<li>Erstelle einen Notvorrat (am besten ein Rucksack pro Familienmitglied) und einen Familien-Notfallplan (Fluchtwege, Treffpunkte, Erreichbarkeiten etc.), einschlie&szlig;lich 10 Kaliumiodidtabletten pro Person (Keine Prophylaxe! Einnahme erst nach Aufforderung durch die Katastrophenschutzbeh&ouml;rden). In Zeiten erh&ouml;hter Bedrohung solltest du deine Vorr&auml;te f&uuml;r den Katastrophenfall aufstocken. Insbesondere sollten ausreichend Wasser und Lebensmittel f&uuml;r bis zu 2 Wochen vorhanden sein. Beispiele:</li>
			   <ol>
				<li><a href="https://www.amazon.de/Hancaner-Kurbelradio-Eingebaute-Wiederaufladbare-Taschenlampe-Orange/dp/B09WDHP1ZS/ref=sxin_14?asc_contentid=amzn1.osa.7a2f1b01-79cb-4db9-ae88-e19fcc13e601.A1PA6795UKMFR9.de_DE&asc_contenttype=article&ascsubtag=amzn1.osa.7a2f1b01-79cb-4db9-ae88-e19fcc13e601.A1PA6795UKMFR9.de_DE&content-id=amzn1.sym.136132e0-81eb-4c00-b2a0-c144773c99c9%3Aamzn1.sym.136132e0-81eb-4c00-b2a0-c144773c99c9&creativeASIN=B09WDHP1ZS&crid=3F7MX1JTX94R0&cv_ct_cx=notfallradio&cv_ct_id=amzn1.osa.7a2f1b01-79cb-4db9-ae88-e19fcc13e601.A1PA6795UKMFR9.de_DE&cv_ct_pg=search&cv_ct_we=asin&cv_ct_wn=osp-single-source-pecos-desktop&keywords=notfallradio&linkCode=oas&pd_rd_i=B09WDHP1ZS&pd_rd_r=dd16cd6e-89b7-4aca-9220-b73fb3083c53&pd_rd_w=znrJo&pd_rd_wg=ZqEhR&pf_rd_p=136132e0-81eb-4c00-b2a0-c144773c99c9&pf_rd_r=9VPJSB8989RSY91JCDM5&qid=1671475465&sprefix=notfallr%2Caps%2C133&sr=1-3-c84eb971-91f2-4a4d-acce-811265c24254&tag=osp-mnrs-21"_blank">batteriebetriebenes Radio/Taschenlampe/Ladeger&auml;t</a> und Reservebatterien</li>
				<li><a href="https://www.amazon.de/Kanister-Wasserkanister-Kunststoffkanister-blau-DIN61/dp/B08GCVFBQ9/ref=sr_1_5?crid=14QYRVU8JUH5L&keywords=wasserkanister+30l&qid=1671475623&sprefix=Wasserkanister+30%2Caps%2C114&sr=8-5">30 Liter Wasserkanister</a></li>
				<li><a href="https://www.amazon.de/ALPHA-MEDICAL®-Rettungsdecke-Vorteilspack-Wärmefolie/dp/B07P8TWLZ2/ref=sr_1_1_sspa?__mk_de_DE=ÅMÅŽÕÑ&crid=8H721KC1QV7J&keywords=Notfalldecken&qid=1671475736&sprefix=notfalldecken%2Caps%2C99&sr=8-1-spons&sp_csd=d2lkZ2V0TmFtZT1zcF9hdGY&psc=1">Rettungsdecke</a> (f&uuml;r K&auml;lteschutz die Silberseite zum K&ouml;rper, f&uuml;r Hitzeschutz die Goldseite zum K&ouml;rper)</li>
				<li><a href="https://www.idealo.de/preisvergleich/OffersOfProduct/5604956_-kaliumiodid-lannacher-65-mg-tabletten-20-stk-gerot-lannach-pharma.html"_blank">Kaliumiodid (65 mg Tabletten)</a></li>
				<li>Vorrat an Konserven oder verpackten Lebensmitteln, Dosen&ouml;ffner, Erdnussbutter</li>
				<li>pers&ouml;nliche Medikamente</li>
			   </ol>
			<li>Erkundige dich bei den Beh&ouml;rden, ob es ausgewiesene Atomschutzr&auml;ume in deiner Umgebung gibt. Erstelle im Voraus einen Fluchtplan.</li>
			<li>Sollte es in deiner Umgebung keine ausgewiesenen Atomschutzr&auml;ume geben, erstelle eine Liste m&ouml;glicher Schutzr&auml;ume in der N&auml;he deines Zuhauses, deines Arbeitsplatzes und deiner Schule, wie z. B. Keller, Unterf&uuml;hrungen, Tunnel oder massive Geb&auml;ude (fensterloses Zentrum in den mittleren Etagen).</li>
			<li>Solltest du w&auml;hrend eines Angriffs in deinem Fahrzeug gefangen sein, pr&uuml;fe schnell, ob es in der N&auml;he (<&nbsp;5 Minuten Fahrt) Orte gibt, die Schutz vor der Explosion bieten. Autobahn-/Eisenbahnbr&uuml;cken, Tunnel, gro&szlig;e Geb&auml;ude und Felsw&auml;nde stellen gut Optionen dar. Wenn kein Schutz in Reichweite ist, dreh dein Auto so, dass sich der dichteste Teil (normalerweise die Fahrzeugfront, wo der Motor sitzt) zwischen dir und der Explosion befindet, und leg dich dann flach auf den Boden. Warte, bis die Druckwelle vorbeigezogen ist (nicht der initiale Blitz) und such dann sofort einen besseren Schutz auf.</li>
		</ul>
		<p>Quellen: <a href="https://www.bbk.bund.de/DE/Warnung-Vorsorge/Tipps-Notsituationen/notsituationen_node.html"_blank">Bundesamt f&uuml;r Bev&ouml;lkerungsschutz und Katastrophenhilfe</a>, <a href="https://www.ready.gov/nuclear-explosion" target="_blank">https://www.ready.gov/nuclear-explosion</a>
		<h2 style="Color:grey;">&Uuml;ber diese Seite</h2>
		<p>Diese Website ist nicht kommerziell. Es handelt sich um eine von Jakob Blaumer angefertigte &Uuml;bersetzung von Rob Wiblins <a href="https://nuclearadvice.org/"_blank">Website</a> zu dem Thema. Ich, Stephan Dal&uuml;gge, habe leichte &Auml;nderungen zur Anpassung an den deutschen Kontext unternommen und unterhalte diese Website.</p>
		<p>Zuletzt ge&auml;ndert: <em>Januar 2023</em>
	</body>
</html>
